const translationsRu = {
  home: "Главная",
  works: "Наши Работы",
  contact: "Контакты",
  ganch: "Гипсовая Резьба",
  p1: "Мы вручную создаём декоративные изделия и сувениры из гипса, которые придают вашему дому уникальность. Каждое изделие — это результат искусства, любви и мастерства.",
  p2: "Гипс — это не просто материал, а основа для искусства, когда соединяются воображение и умение. Мы создаём каждое изделие вручную, вкладывая душу и вдохновение.",
  p3: "Каждое изделие уникально — своей формой, текстурой и украшением. Процесс требует терпения, аккуратности и творческого подхода. Поэтому у каждого изделия своя история.",
  p4: "Наши гипсовые изделия придают интерьеру изящество, тепло и особую атмосферу. Классический или современный стиль — они идеально вписываются в любое пространство.",
  p5: "Каждый сувенир — это ручная работа, созданная с любовью. Это не просто украшение, а символ воспоминаний, ценностей и эмоций.",
  bizning_ishlar: "Наши Работы",
  ishlar1: "Изготовление подарков",
  ishlar2: "Создание изделий из гипса",
  ishlar3: "Декоративное оформление",
  ishlar4: "Украшения интерьера",
  ishlar5: "Букеты из сувениров",
  ishlar6: "Создание подарков",
  ishlar7: "Эксклюзивные подарки",
  ishlar8: "Новые изделия из гипса",
  ishlar9: "Ручные подарки",
  toliqMalumot: "Подробнее",
  showMore: "Показать больше...",
  Back: "Назад",
  Bizbilanboglaning: "Свяжитесь с нами",
  Savollaringizbolsa:
    "Если у вас есть вопросы или вы хотите предложить сотрудничество, свяжитесь с нами через следующие каналы.",
  Telegram: "Телеграм",
  Instagram: "Инстаграм",
  Email: "Эл. почта",
  day: "день",  
  sum: "сум"
};

export default translationsRu;
